;global
[global]
languageName=English
emptydb=Empty data!
emptyvl=N/A
addNew=Create
update=Update
edit=Edit
delete=Delete
details=Details
desc=Description
back=Back
choose=Choose
cancel=Cancel
confirm=Confirm
show=Show
hide=Hide
active=Active
deactive=Deactive
handle=Handle
draft=Draft
leave=Leave
activity=Activity
locked=Locked
title=Title
name=Name
aboutMain=Basic information
aboutDetails=Details information
aboutExtra=More information
status=Status
createdBy=Created By
createdAt=Created At
updatedBy=Updated By
updatedAt=Updated At
msgSucsessTitle=Notification Successful
msgErrorTitle=Notification Error
msgError=Error in processing, please try again!
msgSucsess=Handling success!
msgExistError=Sorry existence. Please try again!
msgCreateSucsess=Create success!
msgCreateError=Create failed. Please try again!
msgUpdateSucsess=Update successful!
msgUpdateError=Update failed. Please try again!
msgImportdataSucsess=Successfully import data!
msgImportdataError=Enter the database fails!
msgLockSucsess=Lock succeeded!
msgRecoverSucsess=Restore successful!
msgDeleteSucsess=Remove successful!
msgInputError=Please enter a value!
msgConnectionSucsess=Database connection success!
msgConnectionError=Failed to connect to database!
;main
[main]
title=Sales Manager
language=Language
MenuConfigCommon=General
ConfigAboutCompany=_Company Information
ConfigSetting=_Settings
ConfigShutdown=_Exit
settingGeneral=General Settings
;about
[about]
;account
[account]
;auth
[auth]
titleSignIn=Sign In To Application
titleAbout=Account Information
titleChangePassword=Change The Password
accountSetting=Setting Account
username=Account
password=Password
oldPassword=Old Password
newPassword=New Password
rePassword=Confirm Password
fullname=Full Name
mobile=Mobile
email=Email
address=Address
roles=Roles
btnSigin=Sign In
msgExistError=Account does not exist!
msgPasswordError=Wrong password!
msgLocked=Account has been locked. Please contact Admin!
msgPasswordError=Current password is not correct!
msgRePassword=Confirm password is not correct!
;bill
[bill]
;infomation
[infomation]
;product
[product]
categoryParent=Category Parent
categoryTitle=Category Name
categoryTitleAdd=Category Create
categoryTitleList=Category List
categoryTitleDetails=Category Details